/* Localized versions of Info.plist keys */

CFBundleName = "Keys";
CFBundleGetInfoString = "Keys version 0.1, Copyright 2008 Red Goat Software.";
NSHumanReadableCopyright = "Copyright 2008 Red Goat Software.";
